{
  "naslov": "Apartments Vesna",
  "oNama": "We are located 25 km from Zadar, on the south side of the island of Vir. We have three apartments located in one house, but all three are completely separate. Parking is located in front of the house and is free, and there is a barbecue. Distance from the apartment to the beach is 70 meters. The beach is pebbly and suitable for children.",
  "odaberiApartman": "Choose an apartment:",
  "pocetna": "< Home",
  "apartman": "Apartment ",
  "plaza": "Beach",
  "bar": "Bar",
  "restoran": "Restaurant",
  "trgovina": "Store",
  "centar": "Center",
  "posta": "Post office",
  "autobusniKolodvor": "Bus station",
  "povrsina": "Surface",
  "osoba": "Guests",
  "sadrzaj": "Content:",
  "opis": "Description:",
  "provjeriDostupnost": "Check Availability",
  "klima": "Air conditioner",
  "kuhalo": "Kettle",
  "mikrovalna": "Microwave",
  "napa": "Kitchen hood",
  "kuhinjskaPloca": "Kitchen hob",
  "pecnica": "Oven",
  "sudjerica": "Dishwasher",
  "vesmasina": "Washing machine",
  "app1Text": "Apartment 1 is located on the ground floor. It is categorized as 4 + 1, which means that it can accommodate a total of 5 people. It consists of a living room with a pull-out bed and a dining room, two bedrooms (one with a double bed and the other with two single beds), a kitchen, a bathroom and a covered terrace. The apartment has air conditioning, Wi-Fi, dishwasher, washing machine, microwave, oven, kettle and TV. All additional facilities are free.",
  "app2Text": "Apartment 2 is located on the ground floor, but it can be accessed from the west side of the house. It is categorized as 2 + 2, which means that it can accommodate a total of 4 people. Due to the smaller area, but also the quiet environment, it is ideal for couples. It consists of a living room with a pull-out bed, one bedroom with two single beds, kitchen, bathroom and terrace. Additional facilities include air conditioning, Wi-Fi, microwave, kettle and TV. All additional content is free.",
  "app3Text": "Apartment 3 is located on the first floor. It is categorized as 2 + 2, which means it can accommodate a total of 4 people. It consists of a living room connected to the dining room and kitchen, one large bedroom (with one double bed and two single beds), bathroom and open terrace. The apartment has air conditioning, Wi-Fi, dishwasher, washing machine, microwave, oven, kettle and TV. All additional facilities are free.",
  "kontakt": "Contact",
  "vlasnik": "Owner: ",
  "kontaktB": "Contact: ",
  "adresa": "Address: "
}
