{
  "naslov": "Apartmani Vesna",
  "oNama": "Smješteni smo 25 km od Zadra, na južnoj strani otoka Vira. Imamo tri apartmana koja se nalaze u jednoj kući, no sva tri su u potpunosti odvojena. Parking se nalazi ispred kuće i besplatan je, a na raspolaganju Vam je i roštilj. Udaljenost apartmana od plaže je 70 metara. Plaža je šljunčana i pogodna za djecu.",
  "odaberiApartman": "Odaberi apartman:",
  "pocetna": "< Početna",
  "apartman": "Apartman ",
  "plaza": "Plaža",
  "bar": "Bar",
  "restoran": "Restoran",
  "trgovina": "Trgovina",
  "centar": "Centar",
  "posta": "Pošta",
  "autobusniKolodvor": "Autobusni Kolodvor",
  "povrsina": "Površina",
  "osoba": "Osoba",
  "sadrzaj": "Sadržaj:",
  "opis": "Opis:",
  "provjeriDostupnost": "Provjeri Dostupnost",
  "TV": "TV",
  "WiFi": "WiFi",
  "klima": "Klima uređaj",
  "kuhalo": "Kuhalo za vodu",
  "mikrovalna": "Mikrovalna peć",
  "napa": "Napa",
  "kuhinjskaPloca": "Kuhinjska ploča",
  "pecnica": "Pećnica",
  "sudjerica": "Perilica posuđa",
  "vesmasina": "Perilica rublja",
  "app1Text": "Apartman 1 se nalazi u prizemlju. Kategoriziran je kao 4+1, što znači da se u njega može smjestiti ukupno 5 osoba. Sastoji se od dnevne sobe sa krevetom na razvlačenje i blagovaonicom, dvije spavaće sobe (jedna sa bračnim krevetom, a druga sa dva odvojena kreveta), kuhinje, kupaonice i natkrivene terase. Od dodatnih sadržaja apartman ima klimu, Wi-Fi, perilicu posuđa, perilicu rublja, mikrovalnu pećnicu, pećnicu, kuhalo za vodu te TV uređaj. Svi dodatni sadržaji su besplatni.",
  "app2Text": "Apartman 2 se nalazi u prizemlju, no njemu se prilazi sa zapadne strane kuće. Kategoriziran je kao 2+2, što znači da se u njega može smjestiti ukupno 4 osobe. Zbog manje površine, ali i mirnog okruženja idealan je za parove. Sastoji se od dnevne sobe sa krevetom na razvlačenje, jedne spavaće sobe sa dva odvojena kreveta, kuhinjom, kupaonicom te terasom. Od dodatnih sadržaja apartman ima klimu, Wi-Fi, mikrovalnu pećnicu, kuhalo za vodu i TV uređaj. Svi dodatni sadržaji su besplatni.",
  "app3Text": "Apartman 3 je smješten na katu kuće. Kategoriziran je kao 2+2, što znači da se u njega može smjestiti ukupno 4 osobe. Sastoji se od dnevne sobe koja je povezana sa blagovaonicom i kuhinjom, jedne velike spavaće sobe (koja sadrži jedan bračni krevet i dva odvojena kreveta), kupaonice i otvorene terase. Od dodatnih sadržaja apartman ima klimu, Wi-Fi, perilicu posuđa, perilicu rublja, mikrovalnu pećnicu, pećnicu, kuhalo za vodu te TV uređaj. Svi dodatni sadržaji su besplatni.",
  "kontakt": "Kontakt",
  "vlasnik": "Vlasnik: ",
  "kontaktB": "Kontakt: ",
  "adresa": "Adresa: ",
  "imeiprezime": "Vaše Ime i Prezime",
  "email": "Vaš E-mail",
  "zeljeniapartman": "Željeni apartman",
  "DatumDolaska": "Datum dolaska *",
  "DatumOdlaska": "Datum odlaska *",
  "BrojGostiju": "Broj gostiju",
  "message": "Ukoliko imate bilokakva pitanja,slobodo ih ovdje napišite ",
  "send": "Pošalji upit",
  "textForm": "Odgovor na traženi upit, stići će na Vašu e-mail adresu u najkraćem mogućem roku.",
  "mailposlan": "Vaš Email je uspješno poslan!"
}
